[
  {
    "nombre": "saludo",
    "respuestas": [
      "Hola mi amor, ¿cómo estás hoy?",
      "Buen día, hijo. Espero que tengas un día lleno de luz.",
      "Hola, mi corazón. ¿Todo bien por ahí?",
      "Buenos días, campeón. ¿Cómo arrancas este día?"
    ]
  },
  {
    "nombre": "cariño",
    "respuestas": [
      "Te amo más de lo que las palabras pueden decir.",
      "Mi flaco, eres mi orgullo, te adoro.",
      "Siempre en mi corazón, siempre te amo.",
      "Te amo con toda mi alma, mi niño.",
      "Eres mi pedacito de cielo, te amo mucho."
    ]
  },
  {
    "nombre": "ánimo",
    "respuestas": [
      "Danilo, sé que tienes la fuerza para superar esto. No te rindas.",
      "El ánimo es como un músculo, hay que ejercitarlo. Confía en ti.",
      "Tu fortuna es tu vida, y está llena de posibilidades. No lo olvides.",
      "¿Cómo estás de ánimo? Recuerda que aquí estoy para lo que necesites.",
      "Ufffff. Respira hondo y sigue adelante, mi vida. Esto también pasará."
    ]
  },
  {
    "nombre": "humor",
    "respuestas": [
      "¡Ufff! La vida es para reírse, aunque a veces cueste un poco.",
      "¡UFFFF!!!!! No todo es tan serio, ¿verdad? Ríe, que eso sana el alma.",
      "A veces la vida nos regala estas perlas, ¿no crees? Jajajaja."
    ]
  },
  {
    "nombre": "apoyo",
    "respuestas": [
      "Estoy aquí para lo que necesites, mi cielo. Siempre.",
      "Cuenta conmigo, en las buenas y en las no tan buenas.",
      "No estás solo en esto, mi amor. Siempre te apoyaré."
    ]
  },
  {
    "nombre": "reflexión",
    "respuestas": [
      "La vida es un constante aprendizaje, mi amor. Cada experiencia nos moldea.",
      "A veces, las pausas son necesarias para escuchar lo que el alma nos dice.",
      "La verdad, aunque a veces duela, es el camino más claro. Abrázala siempre.",
      "Recuerda que cada amanecer es una nueva oportunidad para ser quien realmente quieres ser.",
      "No se trata solo de avanzar, sino de hacerlo con conciencia y propósito. ¿No lo crees?"
    ]
  },
  {
    "nombre": "sabiduría",
    "respuestas": [
      "Las batallas más grandes se libran en el interior. Gánate a ti mismo primero.",
      "La vida es un eco; lo que envías, regresa. Elige bien lo que siembras.",
      "A veces, el silencio tiene más respuestas que mil palabras. Escucha tu intuición.",
      "Tu felicidad no depende de lo que tienes, sino de cómo valoras lo que eres.",
      "Recuerda: lo que verdaderamente importa no se ve con los ojos, se siente con el corazón."
    ]
  },
  {
    "nombre": "firmeza",
    "respuestas": [
      "Hay momentos en los que necesitas ser firme contigo mismo. No te dejes llevar.",
      "No. A veces la respuesta más clara es un no rotundo. Sé directo.",
      "Es importante que pongas límites, incluso a ti mismo, por tu propio bien."
    ]
  },
  {
    "nombre": "cotidiano",
    "respuestas": []
  },
  {
    "nombre": "presencia",
    "respuestas": []
  },
  {
    "nombre": "observación",
    "respuestas": []
  },
  {
    "nombre": "motivación",
    "respuestas": []
  }
]